

@extends('layouts.site')



@section('content')
<div style="padding-top: 170px;">
    <div class="container">
        <h1 class="fs-2 orange text-start mb-5">{{ __('القرار الوزاري') }}</h1>
        <div class="row d-flex justify-content-center">
        
      <h5 class="fw-bold text-center mb-5">{{ __('قرار') }}</h5>
    
      <h5>{{ __('إن وزير الموارد البشرية والتنمية الاجتماعية - رئيس مجلس إدارة المركز الوطني لتنمية القطاع غير الربحي؛ بناء على الصلاحيات المخولة له نظاماً,') }}</h5>

        <h5 class="mt-5">{{ __('وبعد الاطلاع على نظام الجمعيات والمؤسسات الأهلية الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 1437/2/19 هـ وبعد الاطلاع على المادة (الثالثة عشرة) من اللائحة التنفيذية لنظام الجمعيات والمؤسسات الأهلية الصادر بالقرار الوزاري رقم 73739 وتاريخ 1437/6/11 هـ') }}</h5>
        <h5 class="mt-4">
            {{ __('وبناء على ما عرضته الإدارة المختصة.') }}
        </h5>


        <h5 class="my-3">{{ __('يقرر ما يلي') }}:</h5>
        <h5>
            <ul>
                <li>
                    {{ __('أولاً: تسجيل (جمعية سفراء التراث) بمنطقة الرياض ومقرها الرئيسي في مدينة الرياض بالسجل الخاص بالجمعيات الأهلية برقم (2161) اعتباراً من تاريخه.') }}
                </li>
                <li>
                    {{ __('ثانياً: على الإدارة المختصة إتمام عمليتي التسجيل والنشر.') }}
                </li>
                <li>
                    {{ __('ثالثاً: يبلغ هذا القرار لمن يلزم لإنفاذه من تاريخ صدوره.') }}
                </li>
            </ul>
        </h5>

        <h5 class="text-center">{{ __('والله الموفق') }}</h5>

        @foreach($documents as $document)
        <a target="_blank" href="{{ route('site.document.pdf',$document->id) }}" class="mt-3 mb-4 text-center"><p class="orange">{{ __('نسخة الأصل') }}<i class="fas fa-file-pdf orange ms-2"></i></p></a>
        @endforeach
        <x-paginator :paginator="$documents" />

        </div>

    </div>
</div>
@endsection