{
    "الفعاليات الثقافية": "Events of cultural",
    "المزيد": "More",
    "اليوم": "day",
    "ساعة": "hour",
    "دقيقة": "minute",
    "ستقام بتاريخ": "will be held on",
    "عرض": "Show more",
    "أخر الاخبار": "Latest news",
    "جميع الاخبار": "All news",
    "البرامج والمشاريع": "Programs and projects",
    "الفئة المستهدفة": "Targeted groups",
    "رعاية": "Support",
    "اعلان": "Advertising",
    "رعاية المشروع": "Support of the project",
    "اعلان للمشروع": "Advertising of the project",
    "أسم المنشأة": "Name of the organization",
    "المنسق": "Coordinator",
    "رقم التواصل" : "Contact number",
    "البريد الإلكتروني": "Email",
    "المدينة": "City",
    "ارسال": "Send",
    "شركاء النجاح": "Successful partners",
    "تصفح الكل": "Browse all",
    "الرئيسية": "Home",
    "عن الجمعية": "About the association",
    "الإدارات": "Administrations",
    "اللائحة التنفيذية": "Execution board",
    "التقارير": "Reports",
    "الاجتماعات": "Meetings",
    "الفعاليات": "Events",
    "المركز الإعلامي": "Media center",
    "اخر الاخبار": "Latest news",
    "معرض الصور والفيديوهات": "Photo gallery and videos",
    "البرامج و المشاريع": "Programs and projects",
    "العضوية": "Membership",
    "تواصل معانا": "Contact us",
    "الحوكمة": "Board",
    "وصف اللائحة" : "Description of the board",
    "من نحن": "About us",
    "الاهداف": "Goals",
    "الرؤية": "Vision",
    "الأهداف": "Goals",
    "الرسالة": "Message",
    "أعضاء مجلس الإدارة": "Members of the board",
    "الأعضاء المؤسسون": "Founders",
    "أعضاء الجمعية العمومية": "Public members",
    "الهيكل التنظيمي": "Organizational structure",
    " الحوكمة و الشفافية": "Board and confidentiality",
    "القرار الوزاري": "Government's decision",
    "قرار تشكيل مجلس الادارة": "Decision of the board",
    "ترخيص الجمعية" : "License of the organization",
    "اللائحة الأساسية": "Basic board",
    "اللوائح والسياسات": "Policies and rules",
    "نتيجة الحوكمة" : "Result of the board",
    " محاضر اجتماعات مجلس الإدارة" : "Meetings of the board",
    "محاضر اجتماعات الجمعية العمومية" : "Meetings of the public organization",
    "تواصل معنا": "Contact us",
    "إذا كانت لديك أية أسئلة أو اقتراحات بخصوص دقيق الرجاء الارسال لنا عبر النموذج التالي": "If you have any questions or suggestions, please send us through the following form",
    "الاسم": "Name",
    "رقم الجوال": "Mobile number",
    "الصور": "Photo",
    "الفيديوهات": "Videos",
    "تقديم طلب عضوية": "Submit a membership request",
    "يرجى ملء الحقول ادناه لتقديم الطلب": "Please fill in the following fields to submit the request",
    "نوع العضوية": "Membership type",
    "منتسب": "Affiliation",
    "عامل": "Employee",
    "الرجاء ادخال رقم هاتف صحيح وأن يبدأ 05" : "Please enter a valid phone number and start with 05",
    "رقم الجوال يجب أن يكون لا يكون أكبر من 10 ارقام": "The phone number must be less than 10 digits",
    "رقم الهوية يجب أن يكون لا يكون أكبر من 10 ارقام": "The ID number must be equal 10 digits",
    "شرفي": "Volunteer",
    "الاسم الثلاثي باللغة العربية": "Full name in Arabic",
    "الاسم الثلاثي باللغة الانجليزية": "Full name in English",
    "رقم الهوية": "National Identity",
    "المهنة": "Job",
   "الصورة الشخصية": "Personal photo",
   "الهوية الوطنية": "National ID",
   "سيتم اشعارك بحالة الطلب عبر البريد الإلكتروني": "You will be notified about the status of your request via email",
   "رقم الحساب البنكي للجمعية لدي بنك البلاد": "Bank account number of the organization",
   "رقم الحساب" : "Account number",
   "رقم الايبان" : "IBAN",
   "اختر المدينة": "Select city",
   "تاريخ الميلاد": "Date of birth",
   "الاسم مطلوب": "Name is required",
   "الاسم بالانجليزي مطلوب" : "Name in English is required",
   "نوع العضوية مطلوب" : "Membership type is required",
   "البريد الالكتروني مطلوب" : "Email is required",
   "البريد الالكتروني غير صحيح" : "Invalid email",
   "رقم الجوال مطلوب" : "Mobile number is required",
   "اليوم مطلوب" : "Day is required",
    "الشهر مطلوب" : "Month is required",
    "البريد الالكتروني موجود مسبقا" : "Email is already exists",
    "السنة مطلوبة" : "Year is required",
    "الوظيفة مطلوبة" : "Job is required",
    "المدينة مطلوبة" : "City is required",
    "الصورة مطلوبة" : "Photo is required",
    "الهوية الوطنية مطلوبة" : "National ID is required",
    "رقم الهوية مطلوب" : "ID number is required",
    "يجب إدخال الرسالة" : "Message is required",
    "الرجاء ادخال اسم المنشأة" : "Please enter the name of the organization",
    "الرجاء ادخال اسم المنسق" : "Please enter the name of the coordinator",
    "جميع الحقوق محفوظة لجمعية سفراء التراث" : "All rights reserved to HERITAGE AMBASSADORS ASSOCIATION",
    "العمر يجب ان يكون اكبر من 18" : "The age must be greater than 18",
    "الأعضاء المؤسسون" : "Founders",
    "أعضاء مجلس الإدارة" : "Board members",
    "أعضاء الجمعية العمومية" : "Members of the public organization",
    "شركائنا" : "Our partners",
    "رقم الهوية يجب أن يكون لا يكون أقل من 10 ارقام" : "The ID number must be less than 10 digits",
    "منتسب":"Affiliate",
    "شرفي":"Honorary",
    "أختياري":"Optional",
    "اضغط للتفاصيل":"Click for info",
    "م. طلال نخيل الشرهان" :"Eng. Talal Nikhil alsharhan",
    "د.علي إبراهيم خواجي" :"Dr. Ali Ibrahim Khawaji", 
    "محمد هليل الرويلي" :"Mohammad Halil Al-Ruwaili",
    "محمد إبراهيم الغامدي" :"Mohammed Ibrahim Al-Ghamdi",
    "مشهور مرزوق العتيبي" : "Mashhur Marzouk Al-Otaibi",
    "د.أحمد عيسى الهلالي" : "Dr.Ahmed essa Al-Hilali",
    "حمود حمدان المطيري" :"Hammoud Hamdan Al-Mateeri",
    "سعيد عبدالله ال هطلاء" :"Saeed Abdullah Al Hatla",
    "ياسر إبراهيم هيجان" :"Yasser Ibrahim Hijan",
    "احمد عبدالله المجحد" :"Ahmed Abdullah Al-Mujahed",
    "ايمن يعن الله الغامدي" : "Ayman yaen allah Al-Ghamdi",
    "محمد عبدالرحمن الغامدي" : "Mohammed Abdulrahman Al-Ghamdi",
    "أيمن يعن الله الغامدي" : "Ayman yaen allah Al-Ghamdi",
    "علي حمود العريفي" : "Ali Hamoud Al-Arif",
    "سعيد عبدالله آل هطلاء" : "Saeed Abdullah Al Hatla",
    "أحمد عبدالله المجحد":"Ahmed Abdullah Al-Mujahed",
    "علي إبراهيم خواجي":"Ali Ibrahim Khawaji",
    "المشرف المالي":"Financial Supervisor",
    "أخر المشاريع":"Latest projects",
    "الملف التعريفي للجمعية":"The profile of the association",
    "رئيس مجلس الإدارة" :"President of the Governing Council",
    "عضو مجلس الإدارة" : "Member of the Governing Council",
    "نائب رئيس مجلس الادارة" :"Vice-President of the Governing Council",
    "مشرف مالي" :"Financial supervisor",
    "رئيس اللجنة الإعلامية" :"Chair of the Information Committee",
    "رئيس لجنة التسويق":"Head of the Marketing Committee",
    "رئيس لجنة الاستثمار" :"Chairman of the Investment Committee",
    "رئيس لجنة الإنتاج الفني" :"Chairman of Technical Production Committee",
    "رئيس لجنة المواقع التراثية" :"Head of the Heritage Sites Committee",
    "رئيس لجنة العلاقات العامة" :"Head of the Public Relations Committee",
    "رئيس لجنة المؤتمرات والندوات" : "Chairman of the Conferences and Seminars Committee",
    "رئيس شؤون الثقافة" : "Head of the Cultural Affairs Committee",
    "رئيس لجنة الابداع والابتكار" :"Head of the Creativity and Innovation Committee",
    "رئيس لجنة التدريب" :"Head of the training committee",
    "رئيس لجنة شؤون الثقافة" :"Head of the Culture Affairs Committee",
    "رئيس لجنة الإبداع والابتكار" :"Head of the Creativity and Innovation Committee",
    "إذا كانت لديك أية أسئلة أو اقتراحات  الرجاء الارسال لنا عبر النموذج التالي" :"If you have any questions or suggestions, please send us through the following form",
    "عضوية منتسب":"Affiliate Membership",
    "شروط استحقاق العضوية":"Membership eligibility conditions",
    "يكون العضو منتسبًا في الجمعية إذا تقدم بطلب عضوية للجمعية وظهر عدم انطباق أحد شروط العضوية العاملة عليه وصدر قرار من مجلس الإدارة بقبوله عضواً منتسباً، أو تقدم بطلب العضوية منتسبًا.":"A member is affiliated with the association if he submits an application for membership to the association and it appears that one of the working membership conditions does not apply to him, and a decision was issued by the board of directors to accept him as an associate member, or if he submitted an associate membership application.",
    "واجبات العضوية":"Membership Duties",
    "دفع اشتراك سنوي في الجمعية مقداره (800) ريال.":"Pay an annual subscription to the association in the amount of (800) riyals.",
    "التعاون مع الجمعية ومنسوبيها لتحقيق أهدافها.":"Cooperating with the association and its employees to achieve its goals.",
    "عدم القيام بأي أمر من شأنه أن يلحق ضرراً بالجمعية.":"Not to do anything that might harm the association.",
    "الالتزام بقرارات الجمعية العمومية.":"Adherence to the decisions of the General Assembly.",
    "حقوق العضوية":"Membership rights",
    "الاشتراك في أنشطة الجمعية.":"Participation in the activities of the association.",
    "تلقي المعلومات الأساسية عن نشاطات الجمعية بشكل دوري كل سنة مالية.":"Receiving basic information on the association's activities periodically every financial year.",
    "الاطلاع على مستندات الجمعية ووثائقها.":"Examine the documents of the association and its documents.",
    "للعضو المنتسب مخاطبة الجمعية عبر أي وسيلة متاحة، وعلى مجلس الإدارة أو من يفوضه تقديم الجواب عبر الوسيلة ذاتها أو عبر عنوانه المقيد في سجل العضوية.":"An affiliated member may address the association through any available means, and the board of directors or whomever it authorizes must provide the answer through the same means or through his address registered in the membership register.",
    "اغلاق":"Close",
    "عضوية شرفي":"Honorary membership",
    "يكون عضوًا شرفيًا في الجمعية من ترى الجمعية العمومية منحه عضوية شرفية بمجلس الإدارة نظير تميزه في مجال عمل الجمعية.":"An honorary member of the association shall be whoever the general assembly deems to be granted an honorary membership in the board of directors in return for his distinction in the association's field of work.",
    "يجوز لمجلس الإدارة دعوة العضو الشرفي في اجتماعات المجلس دون أن يكون له حق التصويت.":"The Board of Directors may invite the honorary member to the meetings of the Board without having the right to vote.",
    "لا يحق للعضو الشرفي طلب حضور الجمعية العمومية ولا ترشيح نفسه لعضوية مجلس الإدارة ولا يثبت بحضوره صحة انعقاد مجلس الإدارة":"The honorary member is not entitled to request to attend the general assembly or to nominate himself for membership in the board of directors, and his attendance does not prove the validity of the board of directors meeting",
    "للعضو الشرفي مخاطبة الجمعية عبر أي وسيلة متاحة، وعلى مجلس الإدارة أو من يفوضه تقديم الجواب عبر الوسيلة ذاتها أو عبر عنوانه المقيد في سجل العضوية.":"The honorary member may address the association through any available means, and the board of directors or whomever it authorizes must provide the answer through the same means or through his address registered in the membership register.",
    "عضوية عامل":"Factor membership",
    "يكون العضو عاملاً في الجمعية إذا اشترك في تأسيس الجمعية، أو التحق بها بعد قيامها وقبل مجلس الإدارة عضويته، وكان من المتخصصين أو المهتمين أو الممارسين لتخصص الجمعية.":"A member is a worker in the association if he participated in the establishment of the association, or joined it after its establishment and the board of directors accepted his membership, and he was a specialist, interested or practicing the specialty of the association.",
    "دفع اشتراك سنوي في الجمعية مقداره (1000) ريال.":"Pay an annual subscription to the association in the amount of (1000) riyals.",
    "دفع الاشتراك السنوي.":"Pay the annual subscription.",
    "الاطلاع على مستندات الجمعية ووثائقها ومنها القرارات الصادرة في الجمعية سواء كانت من الجمعية العمومية، أو مجلس الإدارة، أو المدير التنفيذي، أو غيرهم.":"Examining the association’s documents and papers, including the resolutions issued in the association, whether they are from the general assembly, the board of directors, the executive director, or others.",
    "الاطلاع على الميزانية العمومية للجمعية ومرفقاتها في مقر الجمعية وقبل عرضها على الجمعية العمومية بوقت كاف.":"Examine the general budget of the association and its attachments at the association's headquarters and before presenting it to the general assembly in sufficient time.",
    "حضور الجمعية العمومية.":"Attending the general assembly.",
    "التصويت على قرارات الجمعية العمومية إذا أمضى ستة أشهر من تاريخ التحاقه بالجمعية.":"Vote on the decisions of the General Assembly if he has spent six months from the date of joining the Assembly.",
    "تلقي المعلومات الأساسية عن نشاطات الجمعية بشكل دوري.":"Receiving basic information on the association's activities on a regular basis.",
    "الاطلاع على المحاضر والمستندات المالية في مقر الجمعية.":"View the minutes and financial documents at the association's headquarters.",
    "دعوة الجمعية العمومية للانعقاد لاجتماع غير عادي بالتضامن مع 25% من الأعضاء الذين لهم حق حضور الجمعية العمومية.":"Inviting the general assembly to convene for an extraordinary meeting in solidarity with 25% of the members who have the right to attend the general assembly.",
    "للعضو أن يخاطب الجمعية بخطاب يصدر منه يوجهه إلى مجلس الإدارة، وللجمعية أن تخاطب العضو بخطاب يصدر من مجلس الإدارة أو ممن يفوضه المجلس يسلم إلى العضو شخصياً، أو يرسل له عبر أي من عناوينه المقيدة في سجل العضوية.":"The member may address the association with a letter issued by him to the board of directors, and the association may address the member with a letter issued by the board of directors or whoever the board delegates, delivered to the member in person, or sent to him through any of his addresses registered in the membership register.",
    "الإنابة كتابةً لأحد الأعضاء لتمثيله في حضور الجمعية العمومية.":"Delegating in writing to one of the members to represent him in attending the General Assembly.",
    "الترشح لعضوية مجلس الإدارة، وذلك بعد مدةً لا تقل عن ستة أشهر من تاريخ التحاقه بالجمعية وسداده الاشتراك.":"Candidacy for membership of the board of directors, after a period of no less than six months from the date of joining the association and paying the subscription.",
    "للعضو العامل مخاطبة الجمعية عبر أي وسيلة متاحة، وعلى مجلس الإدارة أو من يفوضه تقديم الجواب عبر الوسيلة ذاتها أو عبر عنوانه المقيد في سجل العضوية.":"An active member may address the association through any available means, and the board of directors or whomever it authorizes must provide the answer through the same means or through his address registered in the membership register.",
    "تــاريــخ مــجــيــد وحــضــارة غـــنــيــة":"Glorious history and rich civilization",
    "مرتبطة بالعمق التاريخي للمنطقة":"related to the historical depth of the region",
    "حضارة غنية ضاربة بجذورها في عمق التاريخ":"A rich civilization with deep roots in history",
    "تستمد طاقتها من قلب الحدث النابض بالنشاط":"It draws its energy from the heart of the vibrant event",
    "عناصر متنوعة في انسجام مطلق":"Diverse elements in perfect harmony",
    "وتناغم كامل لمهمة وطنية خلاقة":"And perfect harmony for a creative national mission",
    "تحقق أهدافا اجتماعية واقتصادية":"achieve social and economic goals",
    "الشهر":"Month",
    "السنة":"Year",
    "اجتماعات الجمعية العمومية العادية":"Ordinary General Assembly Meetings",
    "اجتماعات الجمعية العمومية الغير عادية":"Extraordinary general assembly meetings",
    "محاضر الاجتماعات":"Meeting Minutes",
    "قرار تشكيل مجلس الإدارة":"The decision to form the board of directors",
    "مجلس الإدارة":"Board of Directors",
    "الجمعية العمومية":"General Assembly",
    "اللوائح و السياسات":"Regulations and Policies",
    "نسخة الأصل":"Original Copy",
    "قرار":"Resolution",
    "إن وزير الموارد البشرية والتنمية الاجتماعية - رئيس مجلس إدارة المركز الوطني لتنمية القطاع غير الربحي؛ بناء على الصلاحيات المخولة له نظاماً,":"The Minister of Human Resources and Social Development - Chairman of the Board of Directors of the National Center for the Development of the Non-Profit Sector; Based on the powers conferred upon him by law,",
    "وبعد الاطلاع على نظام الجمعيات والمؤسسات الأهلية الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 1437/2/19 هـ وبعد الاطلاع على المادة (الثالثة عشرة) من اللائحة التنفيذية لنظام الجمعيات والمؤسسات الأهلية الصادر بالقرار الوزاري رقم 73739 وتاريخ 1437/6/11 هـ":"And after reviewing the Law of Associations and Civil Institutions issued by Royal Decree No. (M/8) dated 19/2/1437 AH, and after reviewing Article (thirteenth) of the Executive Regulations of the Law of Associations and Civil Institutions issued by Ministerial Resolution No. 73739 dated 11/6/1437 AH",
    "وبناء على ما عرضته الإدارة المختصة.":"And based on what was presented by the competent department.",
    "يقرر ما يلي":"decides the following",
    "أولاً: تسجيل (جمعية سفراء التراث) بمنطقة الرياض ومقرها الرئيسي في مدينة الرياض بالسجل الخاص بالجمعيات الأهلية برقم (2161) اعتباراً من تاريخه.":"First: Registration of (Heritage Ambassadors Association) in the Riyadh region and its headquarters in the city of Riyadh in the register of civil societies No. (2161) as of its date.",
    "ثانياً: على الإدارة المختصة إتمام عمليتي التسجيل والنشر.":"Second: The competent department must complete the registration and publication processes.",
    "ثالثاً: يبلغ هذا القرار لمن يلزم لإنفاذه من تاريخ صدوره.":"Third: This decision shall be communicated to whomever is required to enforce it from the date of its issuance.",
    "والله الموفق":"God bless",
    "أشير إلى عقد اجتماع الجمعية العمومية الغير عادية للجمعية والمتعقد يوم الإربعاء بتاريخ 1443/05/11 هـ . والذي تم فيه البت في استقالة العضو احمد بن عبدالله المجحد واحلال بديلاً عنه العضو المؤسس محمد بن عبدالرحمن أحمد الغامدي وفيه ثم إعادة تشكيل المجلس برئاستكم وعضوية كلا من الأفاضل:-":"It was referred to the holding of the Extraordinary General Assembly of the Society, which was held on Wednesday, 05/11/1443 AH. In which the resignation of the member Ahmed bin Abdullah Al-Mujahid was decided upon and the founding member Mohammed bin Abdulrahman Ahmed Al-Ghamdi replaced him, and then the council was re-formed under your leadership and the membership of each of the distinguished:",
    "الدكتور/ علي بن ابراهيم حسين خواجي (نائب الرئيس).":"Dr. Ali bin Ibrahim Hussain Khawaji (Vice President).",
    "الاستاذ/ محمد بن عبدالرحمن احمد الغامدي (المشرف المالي)":"Mr. Mohammed bin Abdulrahman Ahmed Al-Ghamdi (Financial Supervisor)",
    "الاستاذ/ مشهور بن مرزوق عياد العتيبي (عضو)":"Mr. Mashhour bin Marzouq Ayyad Al-Otaibi (Member)",
    "الاستاذ/ محمد بن هليل طنق الرويلي (عضو)":"Mr. Mohammed bin Hilil Tanq Al-Ruwaili (Member)",
    "نفيدكم باعتماد هذا المجلس لدى الوزارة حتى تاريخ 1447/03/13هـ.":"We would like to inform you that this council has been approved by the Ministry until 13/03/1447 AH.",
    "متمنياً للجميع المزيد من التوفيق.":"Wishing everyone more success.",
    "966530257222+":"+966530257222",
    "شهادة تسجيل":"Certificate of Registration",
    "اسم الجمعية: سفراء التراث":"Association name: Heritage Ambassadors",
    "مقرها: مدينة الرياض":"Headquartered: Riyadh",
    "نطاق الخدمات: الرياض - مدينة الرياض - العليا":"Scope of services: Riyadh - Riyadh - Olaya",
    "* صدرت هذه الشهادة بموجب القرار الوزاري (54732) وتاريخ (1443/03/13 هـ)":"* This certificate was issued pursuant to Ministerial Resolution (54732) dated 03/13/1443 AH.",
    "* وذلك بناءً على نظام الجمعيات والمؤسسات الأهلية الصادر بالمرسوم الملكي رقم (م/ 8) وتاريخ 1437/02/19 هـ":"* Based on the system of civil associations and institutions issued by Royal Decree No. (M/8) dated 02/19/1437 AH.",
    "الحوكمة والشفافية":"Governance and Transparency",
    "ملف المشروع":"The project file",
    "محاضر اجتماعات الجمعية العمومية العادية" : "Minutes of the ordinary general association meetings",
    "محاضر اجتماعات الجمعية العمومية الغير عادية" : "Minutes of the general association meetings",
    "مقالات الجمعية":"Assembly Articles"




  



}